"search_placeholder" = "اكتب للبحث…";
"clear_tooltip" = "امسح العناصر غير المثبتة.\nاختر باستخدام ⇧ لمسح الكل.";
"clear_all_tooltip" = "مسح كافة العناصر.";
"about_tooltip" = "اقرأ المزيد عن التطبيق.";
"quit_tooltip" = "قم بإنهاء التطبيق.";
"clear" = "امسح";
"clear_all" = "امسح الكل";
"about" = "عن";
"quit" = "إغلاق";
"preferences" = "التفضيلات…";
"clear_alert_message" = "هل أنت متأكد أنك تريد مسح سجل التاريخ؟";
"clear_alert_comment" = "لا يمكنك التراجع عن هذا الإجراء.";
"clear_alert_cancel" = "إلغاء";
"clear_alert_confirm" = "مسح";
"status_item_accessibility_label" = "Maccy — سجل الحافظة";
"status_item_disabled_accessibility_suffix" = "متوقف مؤقتًا";
"search_clear_accessibility_label" = "مسح البحث";
"history_item_pin_action" = "تثبيت";
"history_item_unpin_action" = "إلغاء التثبيت";
"history_item_delete_action" = "حذف";
"history_item_pinned_accessibility_value" = "مثبّت";
"history_item_selected_accessibility_value" = "محدد، %d من %d";
"history_item_image_accessibility_label_no_app" = "صورة، %d×%d";
"history_item_image_accessibility_generic" = "صورة";
"toolbar_remove_paste_stack_action" = "إيقاف مكدس اللصق";
